"iRateMessageTitle" = "¿Disfrutando %@?";
"iRateAppMessage" = "Envíanos una reseña. ¡Nos ayudará mucho!";
"iRateGameMessage" = "Si te gusta jugar a %@, ¿podrías escribirnos una reseña? No te tomará más de un minuto. ¡Gracias por tu apoyo!";
"iRateCancelButton" = "No, gracias";
"iRateRateButton" = "Escribir reseña";
"iRateRemindButton" = "Recordarme más tarde";
